Repository: wp-plugins/highlight-focus
Catalog: lang/hf-*.po
Languages: fr_fr

source: Highlight Focus Settings
fr_fr: Réglages de Highlight Focus

source: Highlight Focus general settings
fr_fr: Réglages Généraux de Highlight Focus

source: Effect Duration in ms
fr_fr: Durée de l'Effet en ms

source: Hide Delay in ms
fr_fr: Delai de Masquage en ms

source: Background Color
fr_fr: Couleur de Fond

source: Background Opacity
fr_fr: Opacité de Fond

source: Border Color
fr_fr: Couleur de Bordure

source: Border Opacity
fr_fr: Opacité de Bordure

source: Hide regular outline
fr_fr: Cacher le contour par défaut

source: Save settings
fr_fr: Sauver les Réglages
